Repository: PashaKim/car_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: На жаль, сторінку не знайдено
ru: К сожалению, страницу не найдено

source: Сторінка, яку ви шукаєте, можливо, була переміщена або ніколи не існувала.
ru: Страница, которую вы ищете, может быть, была перемещена или никогда не существовала.

source: Повернутися на головну
ru: Вернуться на главную

source: // Автозапчастини //
ru: // Автозапчасти //

source: Нові та б/у запчастини до будь-якої марки авто
ru: Новые и б/у запчасти для любой марки авто

source: Замовити
ru: Заказать

source: // Автопослуги //
ru: // Автоуслуги //

source: Замовлення і підбір двигунів та коробок передач
ru: Заказ и подбор двигателей и коробок передач

source: // Автовикуп //
ru: // Автовыкуп //

source: Терміновий (швидкий) викуп авто
ru: Срочный (быстрый) выкуп авто

source: Ваше ім'я
ru: Ваше имя

source: Ваш номер телефону
ru: Ваш номер телефона

source: Марка та модель авто
ru: Марка и модель авто

source: Назва запчастини
ru: Название автозапчасти

source: Додаткова інформація
ru: Дополнительная информация

source: Оберіть платформу для зв'язку:
ru: Выберите платформу для связи:

source: Якщо Viber або Telegram у вас відсутні, будь ласка, зателефонуйте нам за номером:
ru: Если Viber или Telegram у вас отсутствует, пожалуйста, позвоните нам за номером:

source: Ваше місто/село
ru: Ваш город

source: Або оберіть платформу для зв'язку:
ru: Или выберите платформу для связи:

source: // Приклади //
ru: // Примеры //

source: Підбір запчастин та закупівля нашим клієнтам
ru: Подбор запчастей и закупка нашим клиентам

source: запчастини та закупівля
ru: запчасти и закупка

source: Великий склад двигунів, коробок передач та інших запчастин
ru: Большой склад двигателей, коробок передач и других запчастей

source: склад двигунів, коробок передач та інших запчастин
ru: склад двигателей, коробок передач и других запчастей

source: Контакти
ru: Контакты

source: Київ, Бровари, Київська область
ru: Киев, Бровары, Киевская область

source: Карта Сайту
ru: Карта Сайта

source: Послуги
ru: Услуги

source: Приклади робіт
ru: Примеры работ

source: Відгуки
ru: Отзывы

source: автопідбір, викуп авто, запчастини, двигуни, коробки передач, консультації авто, авто Україна, продаж авто
ru: автоподбор, выкуп авто, запчасти, двигатели, коробки передач, консультации авто, авто Украина, продажа авто

source: Ми надаємо професійні послуги з підбору автозапчастин, двигунів та коробок передач. Швидкий викуп авто та консультації з ремонту.
ru: Мы предоставляем профессиональные услуги по подбору автозапчастей, двигателей и коробок. Быстрый выкуп автомобилей и консультации по ремонту.

source: Професійний автопідбір, закупівля автозапчастин та консультації | autopodbor_007
ru: Профессиональный автоподбор, закупка автозапчастей и консультации autopodbor_007

source: Швидкий викуп авто, підбір нових і б/у запчастин, консультації з ремонту та експлуатації автомобілів.
ru: Быстрый выкуп авто, подбор новых и б/у запчастей, консультации по ремонту и эксплуатации автомобилей.

source: autopodbor_007 | Автопідбір, автозапчастини та викуп авто
ru: autopodbor_007 | Автоподбор, автозапчасти и выкуп авто

source: Отримайте найкращі послуги з автопідбору, закупівлі запчастин та термінового викупу авто.
ru: Получите лучшие услуги по автоподбору, закупке автозапчастей и срочному выкупу авто.

source: Головна
ru: Главная

source: // ПОСЛУГИ //
ru: // Услуги //

source: 1. Ми велика мережа розборок в Україні та Європі, маємо склади в багатьох містах країни.
ru: 1. Мы — крупная сеть авторазборок в Украине и Европе, со складами в различных городах страны.

source: 2. Терміновий (швидкий) викуп авто в Броварах та інших містах України та Європи
ru: 2. Срочный (быстрый) выкуп авто в Броварах и других городах Украины и Европы.

source: Замовлення нових запчастин
ru: Заказ новых запчастей

source: Підбір двигунів та коробок передач
ru: Подбор двигателей и коробок передач

source: Автовикуп
ru: Автовыкуп

source: Консультації по авто
ru: Консультации по авто

source: Нові оригінальні та б/у запчастини
ru: Новые оригинальные и б/у запчасти

source: Гарантуємо точний підбір запчастин та агрегатів на Ваше авто по VIN-номеру автомобіля
ru: Гарантируем точный подбор запчастей и агрегатов для вашего авто по VIN-номеру.

source: Нові оригінальні запчастини та їх бюджетні аналоги, вживані запчастини в гарному стані для будь-якої марки авто по приємним цінам, а головне з можливістю знижок при наступному замовленні у нас
ru: Новые оригинальные запчасти и их бюджетные аналоги, б/у запчасти в хорошем состоянии для любой марки авто по приятным ценам, а главное — с возможностью скидок при следующем заказе у нас.

source: Двигуни, коробки передач, кузовні деталі та інші запчастини з гарантією від нашої мережі
ru: Двигатели, коробки передач, кузовные детали и другие запчасти с гарантией от нашей сети.

source: Гарантуємо якість та порядність угоди
ru: Гарантируем качество и честность сделки.

source: Термін доставки поштою по Україні 1-2 дні (відправка в день замовлення)
ru: Срок доставки по Украине — 1-2 дня (отправка в день заказа).

source: Термін доставки перевізниками з Європи 10-14 днів
ru: Срок доставки перевозчиками с Европы 10-14 дней

source: Гарантія на вживані запчастини 14-30 днів (залежить від запчастини)
ru: Гарантия на б/у запчасти от 14 до 30 дней (в зависимости от запчасти).

source: Гарантія на нові 3-6 місяців (залежить від запчастини)
ru: Гарантия на новые 3-6 месяцев (зависит от запчастей)

source: Підбір двигунів та коробок передач під ваше авто
ru: Подбор двигателей и коробок передач под ваше авто

source: Наші спеціалісти надають професійні послуги з пошуку та підбору двигунів та коробок передач під ваше авто. Взаємодіємо з великою базою як нових так і б/у агрегатів з доступом до їх складів
ru: Наши специалисты предоставляют профессиональные услуги по поиску и подбору двигателей и коробок передач для вашего авто. Сотрудничаем с обширной базой как новых, так и б/у агрегатов с доступом к их складам.

source: Вартість: $XXХ (Залежить від авто)
ru: Стоимость: $XXХ (Зависит от авто).

source: Висока кваліфікація фахівців
ru: Высокая квалификация сотрудников

source: Високоточне обладнання
ru: Высокоточное оборудование

source: Гарантія на виконані роботи
ru: Гарантия на выполненные работы

source: Оцінка та викуп авто
ru: Оценка и выкуп авто

source: - Без пошкоджень
ru: - Без повреждений

source: - Після ДТП
ru: - После ДТП

source: - В Європі на українській реєстрації
ru: - В Европе на украинской реестрации

source: Для того щоб ми придбали Ваше авто, ціна має бути нижче ринкової вартості автомобілі по цінам з сайтів не розглянемо для купівлі, можливий лише комісійний продаж (під нашого клієнта) обговоримо це індивідуально
ru: Для того чтобы мы приобрели ваш автомобиль, цена должна быть ниже рыночной стоимости. Авто по ценам с сайтов не рассматриваем для покупки — возможен только комиссионный продаж (под нашего клиента). Это можно обсудить индивидуально.

source: Можливість оцінки авто по фото та короткому опису, без Вашого приїзду.
ru: Возможность оценки авто по фото и краткому описанию, без Вашего присутствия.

source: Гарантуємо:
ru: Гарантируем:

source: Лояльність та порядність з нашого боку до клієнта
ru: Лояльность и порядочность с нашей стороны к клиенту

source: Чистоту в юридичних питаннях
ru: Чистоту в юридических вопросах

source: Швидку оцінку транспортного засобу (по фото-відео та короткому опису)
ru: Быстрая оценка транспортного средства (по фото, видео и краткому описанию).

source: Швидкий розрахунок на місці
ru: Быстрый расчет на месте

source: консультації з вибору, ремонту та експлуатації автомобілів
ru: консультации по выбору, ремонту и эксплуатации автомобилей

source: Наша команда експертів надає консультації з будь-яких питань, пов'язаних з вибором, ремонтом та експлуатацією автомобілів. Ми допоможемо вам знайти оптимальні рішення для вашого авто..
ru: Наша команда экспертов предоставляет консультации по любым вопросам, связанным с выбором, ремонтом и эксплуатацией автомобилей. Мы поможем вам найти оптимальные решения для вашего авто.

source: Безкоштовно!
ru: Бесплатно!

source: Індивідуальний підхід
ru: Индивидуальный подход

source: Підтримка на всіх етапах
ru: ПОддержка на всех этапах

source: // Відгуки //
ru: // Отзывы //

source: Щасливі клієнти
ru: Счастливые клиенты

source: Відгук
ru: Отзыв

source: Наші клієнти пишуть
ru: Наши клиенты пишут

source: Закуплено запчастин
ru: Закуплено запчастей

source: Підборів та викупів під ключ
ru: Подборов и выкупов под ключ

source: Років досвіду
ru: Годов опыта

source: Щасливих клієнтів
ru: Счастливых клиентов
